<html>

<head>

<title>แนะนำตัวเอง</title>

</head>

<body>
<p>ประวัติส่วนตัว</p>
<h1>ชื่อนางสาว พัชราภรณ์ สุขศรีจันทร์</h1>
<h2>ชื่อเล่น เฟิร์น</h2>
<h3>คณะครุศาสตร์</h3>
<h4>สาขาวิชาคอมพิวเตอร์ศึกษา</h4>
<h5>อยู่บ้านเลขที่ 243/ง หมู่4</h5>

<p>ต.ป่าโมก อ.ป่าโมก จ.อ่างทอง<br>
</p>

<p>นี่คือฉัน</p>
<img src="16115129.jpg">

<p>ต่อไปนี่คือรูปภาพที่ระบุความกว้าง/ยาว</p>
<img src="16115129.jpg" width="800" height="1000">
</body>
<p><a href="aboutme270163.html">ย้ายจากหน้า1ไปยังหน้า2</a></p>
</html>
